{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": "<oov>", "document_count": 74920, "word_counts": "{\"good\": 2842, \"product\": 538, \"josssss\": 7, \"tq\": 430, \"lazada\": 14317, \"coocaa\": 1418, \"tgl\": 2154, \"10\": 848, \"order\": 1415, \"11\": 690, \"bayar\": 477, \"13\": 207, \"terima\": 5882, \"kemasannya\": 78, \"bagus\": 17555, \"dan\": 18332, \"mantap\": 6632, \"cuma\": 3286, \"lama\": 3106, \"datang\": 2168, \"saya\": 8810, \"suka\": 931, \"belanja\": 901, \"di\": 13750, \"ladaza\": 22, \"mksh\": 479, \"pengirimannya\": 1445, \"cepat\": 11940, \"packing\": 6904, \"jg\": 1590, \"barang\": 27400, \"sesuai\": 12199, \"sip\": 411, \"untuk\": 4182, \"yang\": 4805, \"dikirimkan\": 104, \"dengan\": 11494, \"pesanan\": 3911, \"picture\": 50, \"juga\": 4548, \"ori\": 1510, \"semoga\": 5145, \"gk\": 1331, \"cepet\": 1927, \"rusak\": 1131, \"thanks\": 3665, \"k1m1\": 13, \"lzada\": 24, \"kurang\": 1505, \"aman\": 4324, \"tapi\": 5714, \"alhamdulillah\": 2613, \"sampai\": 9958, \"dicoba\": 1530, \"bisa\": 5961, \"tidak\": 6530, \"ada\": 8138, \"keraguan\": 3, \"rekomendasi\": 134, \"sekali\": 1563, \"ini\": 5646, \"puas\": 3280, \"kendala\": 669, \"busy\": 1, \"terlalu\": 381, \"lg\": 717, \"harga\": 4979, \"murah\": 2833, \"sangat\": 5269, \"vidio\": 28, \"lbh\": 244, \"lncar\": 9, \"sangat2\": 42, \"super\": 765, \"padahal\": 989, \"jauh\": 347, \"d\": 1756, \"malinau\": 1, \"kasih\": 4575, \"function\": 3, \"ok\": 5224, \"quality\": 208, \"banget\": 3871, \"berkualitas\": 341, \"mantul\": 1424, \"lebih\": 2178, \"dari\": 3044, \"perkiraan\": 247, \"packaging\": 393, \"rapi\": 3605, \"garansi\": 1178, \"lain\": 820, \"lainnya\": 212, \"lengkap\": 563, \"sayangnya\": 250, \"miskomunikasi\": 5, \"jadi\": 1579, \"os\": 235, \"diinstallkan\": 3, \"sekalian\": 73, \"sebelum\": 235, \"dikirim\": 1216, \"anehh\": 2, \"barangnya\": 4403, \"kaga\": 66, \"status\": 138, \"lazadanya\": 61, \"sudah\": 8089, \"diterima\": 3578, \"cek\": 736, \"pemalsuan\": 2, \"paraf\": 2, \"profesional\": 75, \"lumayan\": 2105, \"paket\": 1634, \"sampenya\": 138, \"2\": 2550, \"hari\": 4001, \"lah\": 2128, \"kebetulan\": 48, \"sy\": 1503, \"lokasi\": 109, \"jakarta\": 182, \"timur\": 84, \"alhamdullilah\": 45, \"mendarat\": 1000, \"dengat\": 4, \"selamat\": 2783, \"tanpa\": 1276, \"cacat\": 1329, \"sedikit\": 658, \"pun\": 650, \"walaupun\": 947, \"hanya\": 2014, \"pakai\": 1515, \"bubble\": 1014, \"wrapping\": 28, \"tvnya\": 891, \"kok\": 986, \"cuman\": 904, \"klu\": 77, \"pake\": 1931, \"antene\": 14, \"banyak\": 856, \"chanel\": 116, \"tv\": 9777, \"yg\": 7860, \"kedetek\": 3, \"pengiriman\": 11656, \"pesan\": 2677, \"kedua\": 201, \"kalinya\": 124, \"maknyus\": 9, \"sayang\": 936, \"wilayah\": 45, \"pancoran\": 2, \"jak\": 3, \"sel\": 14, \"rada\": 105, \"dikit\": 143, \"telah\": 481, \"dgn\": 3237, \"td\": 74, \"takut\": 223, \"karna\": 513, \"dilindungi\": 22, \"sm\": 188, \"kayu\": 2148, \"jelek\": 314, \"1\": 2217, \"minggu\": 717, \"dipakai\": 617, \"sdh\": 2160, \"udah\": 2717, \"pulang\": 66, \"kampung\": 35, \"laptop\": 1165, \"baru\": 2545, \"hp\": 625, \"buat\": 2490, \"maen\": 69, \"game\": 196, \"pc\": 154, \"langsung\": 1640, \"kbakar\": 3, \"manttaaapp\": 4, \"sipp\": 88, \"5\": 980, \"sampe\": 2869, \"gak\": 3529, \"dpt\": 751, \"voucher\": 281, \"makan\": 55, \"baik\": 8852, \"nyampe\": 1563, \"dg\": 1257, \"produk\": 4071, \"dapat\": 1359, \"digunakan\": 464, \"semua\": 1843, \"normal\": 1122, \"lagi\": 2121, \"terimakasih\": 2604, \"berfungsi\": 4096, \"rapih\": 1882, \"oke\": 3281, \"kemas\": 33, \"amazing\": 41, \"nya\": 12681, \"aku\": 409, \"pesanx\": 2, \"16gb\": 261, \"kemasan\": 512, \"pas\": 1761, \"masukin\": 71, \"ehh\": 46, \"ke\": 3128, \"bacax\": 2, \"14gb\": 67, \"kecewa\": 1851, \"pkokx\": 4, \"kualitas\": 3153, \"original\": 1502, \"gambar\": 3167, \"iklannnya\": 2, \"okelah\": 121, \"kocek\": 2, \"masih\": 1571, \"bernafas\": 2, \"lega\": 32, \"rapat\": 21, \"terjaga\": 42, \"pengemasan\": 172, \"by\": 57, \"seller\": 3007, \"istimewa\": 79, \"kecepatan\": 289, \"lex\": 139, \"id\": 87, \"ruaaar\": 4, \"biasa\": 751, \"pengalaman\": 58, \"cooca\": 120, \"official\": 128, \"shop\": 117, \"dijamin\": 68, \"ga\": 3840, \"bakalan\": 50, \"the\": 493, \"best\": 416, \"terang\": 102, \"ternyata\": 1186, \"digital\": 482, \"harus\": 897, \"antena\": 491, \"cukup\": 1373, \"smpe\": 379, \"dapet\": 850, \"hrga\": 152, \"promo\": 643, \"28\": 224, \"6\": 403, \"kurir\": 2416, \"ramah\": 2282, \"recommended\": 991, \"oh\": 51, \"iya\": 99, \"kalo\": 845, \"klaim\": 155, \"gimana\": 531, \"ya\": 3143, \"min\": 173, \"syukur\": 55, \"bali\": 76, \"wlpan\": 2, \"worthed\": 41, \"bangetlah\": 5, \"mantabs\": 76, \"tombol\": 248, \"manual\": 103, \"selain\": 88, \"power\": 124, \"navigasi\": 13, \"full\": 389, \"remote\": 456, \"msh\": 268, \"datangnya\": 246, \"blm\": 1295, \"habis\": 121, \"estimasi\": 1302, \"sih\": 1205, \"kirim\": 884, \"balikpapan\": 28, \"sekitar\": 139, \"8\": 446, \"harian\": 39, \"sama\": 1891, \"paling\": 334, \"pula\": 350, \"dech\": 132, \"pokoknya\": 1413, \"beli\": 3149, \"software\": 70, \"karena\": 1570, \"diset\": 10, \"pabrik\": 42, \"kmrn\": 88, \"nyampek\": 182, \"makasih\": 2144, \"mangstapp\": 3, \"luar\": 743, \"tpi\": 695, \"belom\": 204, \"coba\": 1856, \"moga2\": 63, \"aja\": 1871, \"awett\": 87, \"amiin\": 31, \"pesen\": 998, \"jumat\": 230, \"sbtu\": 5, \"thks\": 71, \"gokil\": 24, \"32\": 445, \"inch\": 375, \"tp\": 2990, \"berasa\": 49, \"40\": 392, \"bezel\": 87, \"tipisnya\": 2, \"warna\": 693, \"asik\": 32, \"suara\": 1067, \"segini\": 193, \"blom\": 229, \"mulus\": 1255, \"kurirnya\": 1081, \"hebat\": 54, \"bwh\": 8, \"stdr\": 3, \"toko\": 827, \"banyakin\": 26, \"palsu\": 61, \"rupa\": 25, \"led\": 551, \"sederhana\": 19, \"usb\": 982, \"terbaca\": 222, \"file\": 867, \"dipindahkan\": 10, \"flashdisk\": 1038, \"berubah\": 58, \"menjadi\": 130, \"corrupted\": 9, \"trims\": 570, \"windows10\": 9, \"terinstal\": 50, \"tingal\": 4, \"saja\": 1124, \"bilang\": 167, \"belum\": 2233, \"tv'y\": 25, \"jernih\": 876, \"mudah\": 744, \"an\": 366, \"awet\": 5710, \"trmksh\": 139, \"brg\": 971, \"event\": 30, \"jiwa\": 203, \"memuaskan\": 1642, \"top\": 1248, \"pk\": 51, \"chromecast\": 31, \"muter\": 27, \"film\": 310, \"1080p\": 76, \"bingits\": 20, \"sentosa\": 42, \"bgt\": 2000, \"deh\": 1433, \"dgb\": 4, \"27\": 161, \"juli\": 69, \"dtg\": 339, \"senin\": 372, \"30\": 179, \"jne\": 739, \"wrap\": 1003, \"ekspedisi\": 189, \"menggunakan\": 372, \"mobil\": 155, \"kondisi\": 1747, \"test\": 329, \"semalam\": 38, \"smart\": 674, \"hub\": 53, \"youtube\": 340, \"netflix\": 165, \"tdk\": 1350, \"stlh\": 86, \"searching2\": 3, \"rupanya\": 14, \"dispute\": 3, \"mengenai\": 32, \"kerjasama\": 29, \"samsung\": 476, \"review\": 167, \"overall\": 986, \"job\": 339, \"mantaapppp\": 8, \"lazadaaaaaaaa\": 4, \"keren\": 1282, \"package\": 30, \"dll\": 145, \"sempurna\": 265, \"ditunggu\": 153, \"konfirmasi\": 131, \"hooqnya\": 51, \"pesenan\": 111, \"makasi\": 152, \"sandisk\": 347, \"layanan\": 137, \"alamat\": 243, \"tujuan\": 416, \"krn\": 554, \"kabupaten\": 31, \"ambil\": 225, \"ibu\": 35, \"kota\": 239, \"provinsi\": 7, \"ongkir\": 502, \"nambah\": 45, \"aceh\": 64, \"tamiang\": 3, \"memakan\": 24, \"waktu\": 1717, \"semingguan\": 15, \"apa\": 1000, \"betul\": 156, \"service\": 284, \"only\": 62, \"memutar\": 46, \"video\": 424, \"deskripsinya\": 43, \"musik\": 63, \"flash\": 679, \"sale\": 499, \"andro\": 4, \"inc\": 64, \"3\": 1608, \"dah\": 1726, \"jogja\": 61, \"maju\": 140, \"sehari\": 441, \"apalagi\": 205, \"siaran\": 175, \"digitalnya\": 39, \"nyesel\": 522, \"bli\": 89, \"toshiba\": 69, \"pokoe\": 20, \"m\": 21, \"mudahan\": 331, \"tahan\": 238, \"banting\": 13, \"siipp\": 28, \"y\": 595, \"cpt\": 595, \"mantapp\": 284, \"gan\": 1336, \"maaf\": 539, \"telat\": 397, \"respondnya\": 6, \"nympe\": 100, \"baraang\": 2, \"alhmdulilah\": 46, \"pokokknya\": 4, \"mudah2an\": 622, \"brangnya\": 51, \"amin\": 82, \"wlwpun\": 10, \"bukan\": 643, \"alias\": 132, \"second\": 50, \"kcwa\": 10, \"ttup\": 4, \"bgian\": 5, \"pd\": 105, \"patah\": 48, \"sepit\": 4, \"g\": 658, \"bs\": 599, \"rapet\": 16, \"gpp\": 184, \"penting\": 303, \"barangny\": 79, \"baguus\": 36, \"tks\": 593, \"item\": 203, \"tepat\": 799, \"next\": 99, \"time\": 72, \"aneh\": 97, \"nyimpan\": 78, \"ingin\": 129, \"membuktikan\": 5, \"sejak\": 81, \"hasilnya\": 215, \"tiba\": 683, \"n\": 1492, \"xiaomi\": 279, \"merasa\": 104, \"sekarang\": 563, \"diberikan\": 105, \"feb\": 51, \"20\": 127, \"dulu\": 486, \"belanjja\": 4, \"lazadda\": 16, \"barnag\": 4, \"sejenis\": 12, \"dia\": 66, \"memakai\": 95, \"gmna\": 125, \"mba\": 9, \"tipi\": 39, \"mau\": 1695, \"nyala\": 315, \"tukar\": 123, \"kan\": 308, \"gransi\": 24, \"segitu\": 389, \"ko\": 294, \"nggak\": 397, \"kartu\": 811, \"garasinya\": 5, \"ninja\": 1109, \"express\": 415, \"awal\": 266, \"liat\": 219, \"iklannya\": 47, \"sosmed\": 8, \"kirain\": 160, \"boongan\": 7, \"harganya\": 619, \"kualitasnya\": 263, \"pasti\": 250, \"pas2an\": 9, \"agak\": 1831, \"suprise\": 3, \"boxnya\": 9, \"desainnya\": 20, \"kayak\": 165, \"tv2\": 10, \"mahal\": 228, \"gitu\": 215, \"penasaran\": 20, \"produknya\": 585, \"jempol\": 80, \"unboxing\": 118, \"nonton\": 383, \"bluray\": 6, \"fullhd\": 26, \"gambarnya\": 478, \"suaranya\": 393, \"beda\": 312, \"brand\": 97, \"terkenal\": 44, \"dipunya\": 3, \"sebelumnya\": 164, \"skg\": 16, \"subtitelnya\": 3, \"muncul\": 148, \"so\": 576, \"far\": 286, \"terakhir\": 106, \"kirimnya\": 77, \"kemarin\": 432, \"udh\": 1085, \"dirumah\": 112, \"bagusnya\": 22, \"lecek\": 12, \"kakak\": 25, \"no\": 565, \"mines\": 3, \"recomended\": 870, \"itel\": 3, \"prodak\": 18, \"aj\": 136, \"vand\": 2, \"lambat\": 360, \"almdulih\": 4, \"medarat\": 10, \"brang\": 361, \"sesusai\": 4, \"deskripsi\": 2075, \"dn\": 170, \"gbar\": 2, \"mkasih\": 127, \"bnyak\": 61, \"wlopun\": 7, \"sblumnya\": 8, \"ngedumel\": 3, \"jasa\": 290, \"walopun\": 41, \"dipacking\": 187, \"over\": 237, \"all\": 335, \"gkada\": 5, \"bener\": 416, \"dua\": 271, \"detail\": 105, \"work\": 126, \"mas\": 131, \"dear\": 31, \"apakah\": 254, \"bergaransi\": 68, \"resmi\": 198, \"kosong\": 141, \"melainkan\": 24, \"program\": 90, \"ms\": 48, \"office\": 167, \"thx\": 1323, \"rara\": 4, \"antar\": 124, \"malam\": 580, \"sayangkan\": 33, \"baut\": 91, \"pasang\": 240, \"kaki\": 104, \"tivinya\": 33, \"ny\": 611, \"mantep\": 241, \"mdah2n\": 2, \"model\": 113, \"excited\": 5, \"memiliki\": 39, \"asli\": 574, \"sempat\": 529, \"was\": 274, \"teryata\": 26, \"puassss\": 33, \"sukaaaa\": 16, \"lazzmal\": 4, \"bgusss\": 9, \"kapasitas\": 631, \"64gb\": 222, \"free\": 657, \"59\": 31, \"5gb\": 53, \"disk\": 209, \"kecil\": 425, \"otg\": 357, \"gmn\": 297, \"cara\": 543, \"mengembalikan\": 48, \"kali\": 910, \"kalau\": 822, \"dicek\": 167, \"orderan\": 121, \"layarnya\": 280, \"pecah\": 555, \"proses\": 677, \"pengembalian\": 233, \"membeli\": 177, \"ketiga\": 38, \"pertama\": 432, \"inchi\": 63, \"berbeda\": 77, \"bingung\": 288, \"setting\": 179, \"apabila\": 31, \"format\": 206, \"otomatis\": 36, \"loding\": 3, \"misterius\": 3, \"letak\": 8, \"piturnya\": 3, \"klo\": 709, \"teknologi\": 30, \"canggih\": 40, \"sehingga\": 183, \"bersahabat\": 132, \"kantong\": 45, \"sekedar\": 39, \"saran\": 187, \"pilih\": 110, \"keatas\": 7, \"bonus\": 819, \"tas\": 391, \"15\": 295, \"senang\": 276, \"windows\": 554, \"pokonya\": 335, \"naiss\": 1, \"setelah\": 1403, \"berlapis\": 27, \"dilapisi\": 45, \"secara\": 336, \"namun\": 536, \"diisi\": 60, \"kosongan\": 17, \"catatan\": 15, \"support\": 266, \"ketika\": 208, \"instal\": 211, \"pointer\": 26, \"memang\": 480, \"tetapi\": 377, \"cd\": 119, \"driver\": 143, \"asus\": 326, \"dalam\": 1448, \"paketan\": 100, \"akan\": 473, \"meriah\": 139, \"discount\": 39, \"bank\": 29, \"standard\": 69, \"chartered\": 3, \"250\": 7, \"000\": 107, \"067\": 3, \"18\": 119, \"cicilan\": 130, \"0\": 222, \"selama\": 236, \"12\": 625, \"bulan\": 375, \"recomendeddd\": 3, \"lanjay\": 23, \"jaya\": 377, \"komputer\": 121, \"flashdisknya\": 294, \"cx\": 42, \"alhamdulilah\": 320, \"burem\": 22, \"request\": 22, \"cod\": 434, \"lmyn\": 17, \"movie\": 65, \"lancar\": 888, \"nyambung\": 28, \"k\": 176, \"audio\": 180, \"konektivitas\": 10, \"lgkp\": 7, \"membaca\": 30, \"hd\": 426, \"external\": 77, \"sya\": 331, \"tb\": 67, \"mohon\": 714, \"dibantu\": 72, \"mati\": 218, \"sendiri\": 477, \"layar\": 915, \"lcd\": 192, \"walau\": 566, \"plastik\": 246, \"doang\": 262, \"recomen\": 20, \"nyari\": 98, \"ekonomis\": 51, \"buruk\": 121, \"2minggu\": 34, \"itupun\": 27, \"komplain\": 154, \"mungkin\": 595, \"pernah\": 349, \"terlambat\": 130, \"gw\": 192, \"langganan\": 203, \"mantapppp\": 84, \"bnget\": 132, \"nyalakan\": 49, \"tekan\": 46, \"dibawah\": 87, \"pendaftaran\": 8, \"gratis\": 398, \"hooq\": 373, \"sulit\": 53, \"televisi\": 40, \"halus\": 43, \"rumah\": 716, \"benar\": 306, \"packingnya\": 674, \"windowsnya\": 45, \"win\": 70, \"english\": 24, \"version\": 16, \"ksh\": 171, \"disini\": 356, \"ulas\": 43, \"semuanya\": 416, \"drive\": 66, \"isi\": 379, \"tertera\": 156, \"64\": 255, \"jd\": 647, \"58\": 32, \"to\": 279, \"toh\": 20, \"sellernya\": 221, \"respon\": 1192, \"selebihnya\": 111, \"anak2\": 24, \"panti\": 3, \"asuhan\": 3, \"pada\": 598, \"pelayanannya\": 181, \"isinya\": 301, \"baguss\": 229, \"mama\": 14, \"cman\": 47, \"j\": 78, \"t\": 153, \"untung\": 301, \"deket\": 25, \"rmahh\": 3, \"sebulan\": 75, \"prosedur\": 26, \"claim\": 70, \"garansinya\": 330, \"bagaimana\": 338, \"mantaf\": 101, \"broh\": 4, \"rugi\": 141, \"pengurimannya\": 1, \"sukamaju\": 4, \"indah\": 9, \"affordable\": 6, \"android\": 638, \"aktual\": 5, \"size\": 41, \"diukur\": 2, \"sisanya\": 32, \"tinggal\": 353, \"giga\": 70, \"besoknya\": 182, \"gaada\": 73, \"sedikitpun\": 141, \"perfect\": 93, \"ataupun\": 49, \"bonusnya\": 227, \"trusted\": 24, \"co\": 16, \"duper\": 32, \"24\": 398, \"jam\": 862, \"cimahi\": 7, \"responsif\": 131, \"speaker\": 256, \"harapan\": 458, \"apaan\": 22, \"instalkan\": 11, \"giliran\": 47, \"malah\": 581, \"gabisa\": 82, \"dites\": 175, \"smoga\": 474, \"worth\": 235, \"it\": 387, \"utk\": 852, \"xpress\": 94, \"imut\": 55, \"cocok\": 330, \"sisi\": 27, \"speed\": 114, \"trimksh\": 31, \"pngrm\": 2, \"kalimya\": 3, \"agustus\": 95, \"2018\": 170, \"50\": 105, \"sejernih\": 9, \"uhd\": 53, \"diinginkan\": 40, \"mengalami\": 31, \"la\": 53, \"pelayananya\": 11, \"16g\": 4, \"fungsinya\": 45, \"termurah\": 118, \"dipaking\": 17, \"smp\": 148, \"dr\": 904, \"selasa\": 219, \"dibaru\": 3, \"info\": 137, \"system\": 71, \"appnya\": 3, \"pemgiriman\": 31, \"sampainya\": 313, \"ditentukan\": 81, \"mantab\": 962, \"tulis\": 96, \"sisa\": 31, \"brp\": 40, \"tak\": 310, \"tolong\": 679, \"atas\": 338, \"nama\": 111, \"ahmad\": 7, \"abidin\": 3, \"batalin\": 62, \"yaaa\": 72, \"mf\": 15, \"sblm\": 47, \"pallet\": 12, \"protector\": 4, \"segala\": 53, \"heran\": 20, \"surabaya\": 69, \"jatim\": 40, \"bintaro\": 7, \"tangsel\": 10, \"sebuah\": 17, \"ketelitian\": 4, \"tcl\": 123, \"tebal\": 140, \"elektronik\": 244, \"khususnya\": 6, \"riskan\": 12, \"tersentuh\": 3, \"benda\": 15, \"saat\": 844, \"okey\": 101, \"tes\": 361, \"kw\": 97, \"kayaknya\": 60, \"nih\": 633, \"mengecewakan\": 755, \"joss\": 264, \"markojos\": 3, \"kapasitasnya\": 166, \"aslinya\": 69, \"124gb\": 4, \"jadwal\": 254, \"pebgiriman\": 6, \"trin\": 5, \"hampir\": 222, \"kunjung\": 30, \"pengiriiman\": 13, \"bru\": 132, \"kmren\": 44, \"sore\": 691, \"psan\": 11, \"eh\": 248, \"paginya\": 55, \"pelayanan\": 577, \"memuaskann\": 7, \"plus\": 199, \"markotop\": 222, \"lh\": 51, \"it's\": 120, \"verygood\": 3, \"spesifiknya\": 5, \"nyata\": 36, \"datengnya\": 64, \"gede\": 175, \"kiriman\": 343, \"aga\": 113, \"ngeri2\": 10, \"jalan\": 158, \"informasi\": 76, \"macbook\": 25, \"benar2\": 103, \"plug\": 31, \"play\": 127, \"kaget\": 95, \"jadwalnya\": 4, \"tadi\": 156, \"dtang\": 85, \"huwa\": 2, \"jjang\": 4, \"onlinenya\": 4, \"kelamaan\": 29, \"dibungkus\": 199, \"mengulas\": 4, \"pena\": 11, \"menyimpan\": 126, \"data\": 666, \"besar\": 413, \"mampu\": 33, \"flasdisk\": 154, \"dibuka\": 400, \"paking\": 629, \"mantabbbb\": 24, \"tanks\": 160, \"emang\": 254, \"tuk\": 70, \"selalu\": 732, \"merk\": 399, \"ganti\": 229, \"kmaren\": 31, \"55\": 15, \"jarang2\": 2, \"nyalan\": 2, \"diruang\": 4, \"tamu\": 6, \"bbrp\": 65, \"sj\": 48, \"thn\": 57, \"pemakaian\": 190, \"tahu\": 61, \"kekuatan\": 7, \"mesin\": 30, \"percaya\": 107, \"skyword\": 2, \"unggul\": 4, \"merk2\": 15, \"sekelasnya\": 8, \"cm\": 477, \"hr\": 217, \"brgnya\": 111, \"byr\": 31, \"ditempat\": 126, \"kaya\": 224, \"tos\": 1, \"bln\": 60, \"lalu\": 228, \"sangatt\": 17, \"biasanya\": 116, \"ngirim\": 58, \"nyampai\": 139, \"dihidupin\": 19, \"hitam\": 207, \"psn\": 24, \"bsok\": 27, \"4\": 821, \"dtng\": 131, \"yng\": 51, \"ngrim\": 2, \"sopan\": 158, \"lzda\": 11, \"mantulll\": 149, \"tempat\": 301, \"potongan\": 81, \"pencerahannya\": 10, \"amaaaan\": 3, \"mantaaaf\": 3, \"ps\": 49, \"alhandulillah\": 4, \"buka\": 593, \"flasdisnya\": 7, \"thank\": 718, \"gambaar\": 2, \"satu\": 570, \"kata\": 173, \"dipesan\": 163, \"hooxnya\": 2, \"verifikasi\": 2, \"email\": 209, \"notebook\": 108, \"ugreen\": 37, \"diskripsi\": 146, \"begitu\": 242, \"conect\": 20, \"transfer\": 397, \"barng\": 89, \"akibat\": 23, \"melengkung\": 8, \"dlm\": 435, \"brng\": 244, \"sudh\": 76, \"dikemblikan\": 3, \"mengecewaka\": 3, \"bgs\": 255, \"pns\": 3, \"langsbg\": 3, \"diinstal\": 51, \"dngn\": 138, \"menakjubkan\": 6, \"tingkatkan\": 190, \"mutu\": 23, \"love\": 85, \"mantappp\": 232, \"installer\": 13, \"terpartisi\": 1, \"klau\": 44, \"penyimpanan\": 69, \"oke2\": 7, \"dikenali\": 6, \"oleh\": 234, \"dibayar\": 47, \"sabtu\": 336, \"siang\": 764, \"setup\": 30, \"sound\": 108, \"keyboard\": 102, \"masalah\": 974, \"lenovo\": 73, \"store\": 263, \"meladeni\": 4, \"pertanyaan\": 40, \"via\": 364, \"chat\": 244, \"kedepannya\": 124, \"kupang\": 15, \"sumpe\": 2, \"kencang\": 50, \"9\": 508, \"wow\": 106, \"seminggu\": 228, \"stelah\": 59, \"cacad\": 33, \"reseller\": 250, \"pak\": 74, \"hati\": 174, \"setia\": 26, \"mengantar\": 40, \"paketanku\": 2, \"syy\": 2, \"dgnbaik\": 2, \"puji\": 25, \"tuhan\": 44, \"pihak\": 400, \"ekpspedisi\": 2, \"semunaya\": 2, \"tingkat\": 27, \"pelanggan2\": 2, \"awalnya\": 269, \"ragu\": 341, \"sofar\": 8, \"lecet\": 492, \"sungguh\": 62, \"skripsi\": 4, \"keterima\": 51, \"kesekian\": 45, \"blanja\": 103, \"pembayaran\": 199, \"indomaret\": 6, \"jaringan\": 30, \"macet\": 15, \"perbaiki\": 87, \"agar\": 238, \"terutama\": 62, \"ramai\": 6, \"ramainya\": 1, \"due\": 2, \"date\": 4, \"penerimaan\": 71, \"trimakasih\": 504, \"niih\": 4, \"ngefly\": 2, \"makenya\": 7, \"yerima\": 5, \"diam\": 13, \"pindah\": 51, \"menikmati\": 13, \"minta\": 328, \"jawaban\": 50, \"pakletnya\": 2, \"tetepi\": 2, \"kirmkan\": 2, \"adalah\": 175, \"merek\": 115, \"yaitu\": 65, \"panasonic\": 82, \"th\": 25, \"40f305g\": 2, \"maap\": 20, \"soal'a\": 4, \"hidupin\": 23, \"3hari\": 58, \"ni\": 319, \"sesua\": 12, \"diantar\": 154, \"tanggal\": 782, \"build\": 47, \"price\": 109, \"servis\": 52, \"type\": 72, \"fashdisknya\": 2, \"pengiman\": 9, \"juooos\": 6, \"bagusss\": 158, \"sukak\": 11, \"sukses\": 965, \"kenapa\": 455, \"spedifikasinya\": 1, \"kemaren\": 178, \"gb\": 1124, \"en\": 13, \"sesudah\": 11, \"diganti\": 93, \"mb\": 91, \"dasar\": 9, \"pembohong\": 3, \"packingan\": 168, \"spek\": 362, \"ajah\": 33, \"negeri\": 65, \"kualitas'y\": 3, \"ragukan\": 24, \"masukan\": 53, \"pengiriman'y\": 10, \"tokopedia\": 15, \"kita\": 179, \"milih\": 22, \"fan\": 33, \"micro\": 76, \"for\": 192, \"androidnya\": 44, \"ak\": 35, \"pdhl\": 151, \"dihp\": 7, \"jln\": 12, \"lelet\": 86, \"juta\": 104, \"serebu\": 4, \"buy\": 65, \"banding\": 28, \"china\": 29, \"pertanyakan\": 2, \"tggal\": 10, \"26\": 104, \"tggl\": 58, \"moga\": 387, \"kena\": 118, \"tipu\": 65, \"penipu\": 21, \"2gb\": 74, \"ready\": 114, \"lw\": 4, \"jdi\": 145, \"penjual\": 445, \"jujur\": 111, \"dong\": 232, \"jangan\": 402, \"nipu\": 39, \"gtu\": 56, \"biar\": 445, \"org\": 37, \"tau\": 416, \"nga\": 64, \"bner\": 41, \"ngasih\": 96, \"bgtttt\": 5, \"keadaan\": 568, \"berkah\": 84, \"spesifikasi\": 299, \"hrs\": 85, \"2x\": 128, \"gagal\": 114, \"smg\": 90, \"bsa\": 143, \"dibaca\": 43, \"pakek\": 80, \"diharapkan\": 100, \"pemasangan\": 34, \"in\": 253, \"asyik\": 6, \"ashiyaaap\": 2, \"sering\": 256, \"adain\": 14, \"wkwk\": 55, \"bintang\": 594, \"lima\": 42, \"jepara\": 9, \"jateng\": 19, \"bos\": 219, \"adaptor\": 24, \"fungsi\": 289, \"jarang\": 34, \"chargernya\": 16, \"mantuuuuuuuuul\": 5, \"3biji\": 8, \"5hr\": 9, \"uang\": 256, \"kembali\": 194, \"design\": 73, \"licin\": 5, \"becus\": 2, \"kau\": 10, \"jualan\": 109, \"tutup\": 35, \"diminta\": 25, \"pikir\": 34, \"membedakan\": 6, \"mana\": 309, \"c\": 59, \"duanya\": 18, \"mengingat\": 48, \"negara\": 4, \"asal\": 43, \"ckup\": 27, \"orang\": 183, \"pke\": 214, \"aplikasi\": 354, \"klw\": 44, \"belii\": 8, \"caranya\": 193, \"skrg\": 197, \"taiwan\": 5, \"dikasih\": 191, \"bubblewrap\": 48, \"sempet\": 323, \"deg\": 57, \"degan\": 49, \"katanya\": 354, \"ongkirnya\": 57, \"yakin\": 84, \"itu\": 917, \"usah\": 105, \"kawan\": 10, \"ayuk\": 3, \"kerumah\": 67, \"mah\": 152, \"tablet\": 115, \"dihidupkan\": 45, \"kuat\": 161, \"sekalipun\": 30, \"3g\": 19, \"trnyata\": 49, \"skli\": 25, \"nhe\": 2, \"bagi\": 318, \"minat\": 199, \"kami\": 516, \"memastikan\": 120, \"silahkan\": 233, \"add\": 205, \"whatsapp\": 219, \"wa\": 271, \"085281266768\": 4, \"terimah\": 215, \"tiap\": 94, \"lazmall\": 78, \"kecewain\": 11, \"ringan\": 191, \"port\": 202, \"hdmi\": 258, \"terjangkau\": 341, \"terkirim\": 140, \"29\": 220, \"maret\": 78, \"topmarkotop\": 6, \"excellent\": 46, \"are\": 34, \"fast\": 467, \"delivery\": 244, \"hasilnnya\": 2, \"bagusnnya\": 2, \"kompetitif\": 62, \"bad\": 85, \"sejali\": 1, \"palace\": 3, \"tech\": 10, \"mungil\": 59, \"transper\": 5, \"pokoknamh\": 2, \"kokoh\": 102, \"jawa\": 96, \"bekas\": 85, \"kacau\": 30, \"real\": 524, \"andoid\": 1, \"dateng\": 508, \"nanti\": 204, \"sini\": 164, \"terpacking\": 11, \"keseluruhan\": 180, \"16\": 327, \"kerusakan\": 148, \"kira\": 151, \"apalah\": 44, \"kasikan\": 2, \"konsumen\": 185, \"puaaass\": 6, \"pokony\": 6, \"trima\": 481, \"slamat\": 116, \"kuitas\": 4, \"masi\": 43, \"40s5g\": 29, \"tajem\": 24, \"suaran\": 2, \"trs\": 112, \"wallpaper'y\": 2, \"egk\": 2, \"nangkep\": 31, \"singal\": 4, \"diteruma\": 2, \"abiss\": 9, \"mantoel\": 6, \"great\": 89, \"jika\": 219, \"leadtime\": 2, \"mantull\": 141, \"bnyk\": 70, \"semut\": 36, \"krna\": 166, \"yah\": 394, \"subhanallah\": 3, \"trf\": 15, \"kmrin\": 38, \"berikutnya\": 47, \"pasuruan\": 13, \"lapak\": 57, \"gbr\": 59, \"nnton\": 30, \"bersubtitle\": 3, \"lgsg\": 150, \"bikin\": 267, \"bangga\": 10, \"dibelakang\": 11, \"tertulis\": 127, \"buatan\": 18, \"indonesia\": 223, \"anak\": 266, \"cucu\": 9, \"joooss\": 3, \"meski\": 244, \"wellguud\": 3, \"trnsposter\": 3, \"dibilang\": 55, \"alasan\": 78, \"rmh\": 102, \"ditungguin\": 6, \"akhirnya\": 522, \"inisiatif\": 9, \"baturaja\": 1, \"sumsel\": 1, \"tunggu\": 206, \"murahnya\": 9, \"kumpulkan\": 1, \"tokonya\": 63, \"slalu\": 96, \"yaqin\": 1, \"merakyat\": 16, \"mencoba\": 28, \"punya\": 398, \"bahannya\": 48, \"tipis\": 171, \"pasag\": 4, \"ddindingaga\": 4, \"was2\": 53, \"psg\": 4, \"breket\": 63, \"dpat\": 19, \"xtra\": 4, \"bt\": 30, \"maklum\": 87, \"makassar\": 48, \"mantaaaaap\": 22, \"penggantian\": 15, \"lewat\": 331, \"ngetag\": 4, \"menolak\": 12, \"return\": 78, \"ubah\": 22, \"parah\": 226, \"yaa\": 294, \"retur\": 135, \"pembelian\": 379, \"uda\": 251, \"sekli\": 8, \"pic\": 85, \"knp\": 149, \"pengirimanya\": 151, \"dperbaiki\": 3, \"wktu\": 50, \"diskon\": 349, \"gppa\": 3, \"terus\": 860, \"adlh\": 7, \"keep\": 31, \"up\": 120, \"hilang\": 316, \"klik\": 44, \"gann\": 8, \"psen\": 35, \"pagi\": 471, \"lsg\": 45, \"aq\": 103, \"pengantaran\": 54, \"bwt\": 65, \"bareng\": 40, \"wifi\": 247, \"dongle\": 15, \"belajar\": 24, \"pemakaiaannya\": 2, \"built\": 42, \"besok\": 359, \"60\": 28, \"beliii\": 5, \"nyampenya\": 138, \"terjamin\": 94, \"iklan\": 249, \"testing\": 17, \"percepat\": 31, \"kedepan\": 76, \"sampeknya\": 4, \"19gb\": 2, \"fd\": 324, \"space\": 30, \"sampek\": 52, \"45gb\": 3, \"tuh\": 104, \"kamis\": 188, \"kalaubbuat\": 3, \"online\": 300, \"nha\": 4, \"bila\": 84, \"malem\": 177, \"and\": 516, \"posisi\": 87, \"digresik\": 3, \"mendapatkan\": 55, \"smartfren\": 20, \"menganti\": 3, \"tersebut\": 117, \"bukannya\": 23, \"didiamkan\": 3, \"gudang\": 99, \"juni\": 78, \"2019\": 119, \"tengah\": 66, \"segera\": 125, \"mendapati\": 5, \"boks\": 4, \"pojok\": 22, \"boksnya\": 2, \"penyok\": 100, \"optimis\": 3, \"dalamnya\": 52, \"styrofoam\": 2, \"pelindung\": 38, \"ekstra\": 18, \"seperti\": 730, \"umumnya\": 33, \"segelnya\": 14, \"si\": 186, \"tenteram\": 2, \"damai\": 2, \"hehehe\": 116, \"maricek\": 2, \"koq\": 116, \"kelengkapannya\": 4, \"cus\": 4, \"dibalas\": 9, \"operator\": 11, \"namanya\": 63, \"rian\": 4, \"sopannya\": 2, \"keraton\": 2, \"bahasanya\": 9, \"disitu\": 37, \"jelaskan\": 11, \"nota\": 67, \"nanya\": 88, \"disetting\": 11, \"kak\": 158, \"jawab\": 112, \"eits\": 2, \"tetep\": 104, \"diarahkan\": 2, \"menghubungi\": 34, \"euy\": 32, \"btw\": 127, \"smarttv\": 32, \"lho\": 38, \"jelas\": 310, \"dikencengin\": 2, \"mentok\": 30, \"speakernya\": 66, \"cempreng\": 83, \"gara\": 34, \"nabung\": 9, \"cuy\": 13, \"definitely\": 2, \"disimpan\": 56, \"anti\": 49, \"virus\": 73, \"kesalahan\": 64, \"salah\": 256, \"baca\": 211, \"64mb\": 13, \"sangan\": 12, \"menyesal\": 46, \"boleh\": 108, \"nganter\": 24, \"storage\": 39, \"bagussss\": 65, \"sampenyaaa\": 1, \"dterima\": 69, \"pa\": 35, \"malem2\": 12, \"anter\": 50, \"makin\": 167, \"amanah\": 110, \"heheh\": 24, \"lokalnya\": 6, \"nunggu\": 276, \"pangiriman\": 3, \"brfgsi\": 1, \"pgrmn\": 1, \"pengirmn\": 5, \"chanel'a\": 3, \"spt'a\": 3, \"kondisinya\": 73, \"dinihari\": 3, \"putih\": 109, \"cover\": 41, \"depan\": 92, \"licinn\": 5, \"elegan\": 71, \"cakepp\": 8, \"menyala\": 54, \"dgan\": 31, \"smartfrennya\": 7, \"360\": 4, \"nemu\": 17, \"dikotak\": 2, \"parahh\": 13, \"kebaca\": 215, \"copy\": 195, \"krreeeennnn\": 3, \"gue\": 81, \"saranin\": 14, \"kwlitas\": 7, \"luarbiasa\": 9, \"jepang\": 29, \"mantepp\": 13, \"bgetzz\": 2, \"cari\": 140, \"apikk\": 2, \"segel\": 260, \"pros\": 16, \"8juta\": 4, \"lebar\": 51, \"tajam\": 234, \"less\": 20, \"pengaturan\": 85, \"bass\": 67, \"treble\": 15, \"surround\": 27, \"termasuk\": 155, \"hemat\": 62, \"daya\": 42, \"ukuran\": 341, \"tersedia\": 79, \"colokan\": 80, \"cons\": 14, \"kopong\": 4, \"dominan\": 11, \"material\": 46, \"body\": 63, \"tersenggol\": 4, \"ringkih\": 54, \"lobang\": 24, \"dinding\": 67, \"minimal\": 26, \"amat\": 97, \"gampang\": 104, \"meninggalkan\": 6, \"sidik\": 6, \"jari\": 17, \"disentuh\": 8, \"perlu\": 261, \"tindak\": 29, \"lanjuti\": 24, \"penipuan\": 55, \"television\": 2, \"nyangka\": 69, \"24jm\": 2, \"nh\": 11, \"aggak\": 2, \"semut2\": 2, \"capacity\": 119, \"jual\": 267, \"flasdisc\": 3, \"masak\": 16, \"terbuka\": 54, \"sihhh\": 14, \"keterangan\": 134, \"new\": 37, \"atau\": 933, \"2nd\": 10, \"nyalain\": 44, \"mantil\": 5, \"msdy\": 1, \"konekin\": 2, \"hometheater\": 2, \"avr\": 1, \"yamaha\": 1, \"harman\": 2, \"kardon\": 1, \"hdr10\": 10, \"area\": 37, \"blur\": 15, \"ketajaman\": 11, \"naikan\": 1, \"dibandingkan\": 61, \"resolusi\": 118, \"4k\": 162, \"60hz\": 4, \"hdmi2\": 1, \"yotube\": 1, \"chip\": 3, \"tunernya\": 6, \"8bit\": 1, \"deinterlace\": 1, \"akibatnya\": 3, \"tulisan\": 95, \"berjalan\": 286, \"gerak\": 8, \"bergaris\": 32, \"analog\": 203, \"muka\": 13, \"kotak2\": 6, \"mengadopsi\": 1, \"jadul\": 14, \"dibenamkan\": 1, \"band\": 1, \"dvb\": 136, \"t2\": 101, \"arc\": 4, \"wajib\": 10, \"koneksi\": 116, \"home\": 78, \"theater\": 5, \"tata\": 7, \"7\": 310, \"1channel\": 2, \"out\": 39, \"spdif\": 2, \"optic\": 3, \"dts\": 30, \"kluar\": 8, \"konek\": 134, \"sistem\": 196, \"dipengaturan\": 2, \"seting\": 25, \"on\": 126, \"panel\": 95, \"rendah\": 21, \"screen\": 63, \"blending\": 1, \"menggangu\": 5, \"menghitam\": 1, \"kiri\": 72, \"kanan\": 50, \"bawah\": 143, \"hide\": 3, \"blok\": 3, \"menu\": 125, \"utama\": 36, \"diatasi\": 10, \"sedang\": 136, \"merubah\": 15, \"setingan\": 4, \"kecuali\": 51, \"media\": 56, \"player\": 48, \"harddisk\": 89, \"4tb\": 10, \"max\": 37, \"2tb\": 30, \"tentang\": 57, \"hdr\": 66, \"refresh\": 3, \"rate\": 36, \"local\": 8, \"dimming\": 4, \"respone\": 9, \"main\": 212, \"fps\": 15, \"gangguan\": 12, \"berbayang\": 19, \"respontimenya\": 1, \"diatas\": 59, \"10ms\": 1, \"mengganggu\": 19, \"install\": 247, \"kodi\": 6, \"cctv\": 14, \"view\": 25, \"chrome\": 19, \"gamepad\": 30, \"bluetooth\": 133, \"leg\": 4, \"hoby\": 1, \"master\": 2, \"bening\": 191, \"10bit\": 1, \"mapun\": 1, \"direkomendasikan\": 37, \"bleending\": 1, \"tanggapan\": 33, \"alhmdllah\": 27, \"bgus\": 389, \"bangt\": 46, \"kbel\": 5, \"thnks\": 80, \"lazzada\": 37, \"kga\": 25, \"keinginan\": 83, \"pokoke\": 80, \"s\": 173, \"jum'at\": 47, \"mlem\": 1, \"batrai\": 38, \"jga\": 194, \"keluar\": 126, \"tah\": 6, \"sampaii\": 16, \"cepett\": 20, \"cacatt\": 3, \"sma\": 110, \"skalii\": 1, \"enteng\": 54, \"beratnya\": 5, \"mur\": 20, \"belakang\": 54, \"tempel\": 24, \"masuk\": 247, \"musti\": 24, \"diakalin\": 5, \"jeleknya\": 9, \"setiap\": 97, \"sumber\": 11, \"dinyalakan\": 63, \"ulang\": 148, \"hq\": 2, \"casing\": 47, \"metal\": 20, \"plashdisk\": 12, \"simpan\": 93, \"tersimpan\": 23, \"menampilk\": 2, \"eror\": 123, \"beberapa\": 287, \"leptop\": 32, \"soalnya\": 273, \"suami\": 28, \"dinas\": 4, \"smua\": 180, \"segi\": 59, \"mesti\": 78, \"laptopnya\": 331, \"mulai\": 83, \"gunakan\": 195, \"bentuk\": 78, \"casenya\": 11, \"but\": 169, \"is\": 229, \"oc\": 4, \"elitepad\": 8, \"900\": 14, \"g1\": 5, \"bandung\": 88, \"alami\": 20, \"pemesanan\": 219, \"tahun\": 292, \"kotakom\": 60, \"bravo\": 51, \"falshdisk\": 9, \"abal2\": 30, \"terimakasiih\": 1, \"kebutuhan\": 38, \"kerja\": 179, \"praktis\": 42, \"hati2\": 77, \"nanggung\": 10, \"kerugian\": 3, \"dropoff\": 3, \"kantor\": 128, \"pos\": 145, \"refund\": 71, \"dananya\": 8, \"berbelit\": 6, \"belit\": 5, \"hadiahnya\": 49, \"struk\": 6, \"silver\": 33, \"kadang\": 215, \"channel\": 173, \"ketimpaan\": 2, \"programnya\": 15, \"mnt\": 5, \"bantuan\": 25, \"dmn\": 20, \"terkendali\": 57, \"diresponnya\": 1, \"digambar\": 101, \"sim\": 38, \"card\": 200, \"utuh\": 173, \"xiomi\": 43, \"mudah2\": 111, \"aktifkan\": 27, \"voucer\": 42, \"kfc\": 14, \"100rb\": 19, \"gunain\": 18, \"memory\": 139, \"biaya\": 69, \"kyu\": 3, \"bgitu\": 9, \"pnting\": 14, \"pesnan\": 3, \"kasi\": 90, \"ulasan\": 403, \"meskipun\": 287, \"dag\": 21, \"dig\": 21, \"dug\": 19, \"x\": 176, \"muat\": 70, \"u\": 204, \"pb\": 11, \"vivan\": 1, \"ku\": 140, \"syukurlah\": 14, \"kk\": 32, \"dimana\": 83, \"soal\": 108, \"ps3\": 15, \"dipake\": 407, \"berhubung\": 48, \"melakukan\": 62, \"memutuskan\": 15, \"31\": 78, \"mei\": 135, \"2017\": 202, \"putuskan\": 7, \"alangkah\": 23, \"terkejutnya\": 7, \"bongkar\": 33, \"tuker\": 49, \"siip\": 97, \"sorenya\": 16, \"gilee\": 8, \"kilat\": 110, \"lumayanlah\": 73, \"nyimpen\": 111, \"foto\": 282, \"fitur\": 409, \"murahhh\": 9, \"pakingan\": 24, \"pngiriman\": 140, \"daerah\": 138, \"kalimantan\": 93, \"laptopx\": 15, \"bandingkan\": 18, \"smpai\": 287, \"konfirm\": 8, \"cs\": 218, \"3x\": 45, \"mundur\": 12, \"ee\": 6, \"suru\": 6, \"januari\": 95, \"singkat\": 20, \"cma\": 104, \"coz\": 22, \"expedisi\": 100, \"umum\": 42, \"internal\": 58, \"barangx\": 85, \"folder\": 35, \"encripsinya\": 1, \"anakku\": 12, \"seneng\": 106, \"kotaknya\": 30, \"penyot\": 4, \"kl\": 191, \"kwalitas\": 303, \"menurut\": 120, \"kapan\": 102, \"berharap\": 62, \"luarnya\": 22, \"excelent\": 4, \"keeeereenn\": 3, \"pcs\": 50, \"ontime\": 21, \"meyakinkan\": 15, \"ekspektasi\": 254, \"goresan\": 73, \"dituker\": 8, \"tabletnya\": 17, \"mmmaaaannttaaaapppzzzz\": 4, \"muluusssss\": 4, \"fs\": 25, \"ninjavan\": 46, \"kliatn\": 4, \"tuw\": 4, \"lum\": 13, \"dtes\": 8, \"ja\": 31, \"bfungsi\": 8, \"hanha\": 3, \"ane\": 214, \"respons\": 34, \"recomendid\": 5, \"hardisk\": 190, \"powerbank\": 10, \"didesign\": 2, \"pwrbnk\": 1, \"asesorisnya\": 1, \"sesuatu\": 24, \"kagak\": 54, \"bro\": 82, \"scr\": 11, \"menahan\": 3, \"benturan\": 38, \"beroperasi\": 9, \"lau\": 2, \"earphone\": 30, \"senter\": 2, \"gepeng\": 2, \"adik\": 5, \"tentunya\": 27, \"yanh\": 3, \"32gb\": 248, \"28gb\": 22, \"msuk\": 3, \"kredit\": 186, \"melalu\": 6, \"kredivo\": 24, \"skrng\": 74, \"stngah\": 2, \"trma\": 23, \"kuakitas\": 3, \"kekuranganya\": 6, \"tungkatkan\": 3, \"mirroring\": 54, \"google\": 141, \"tergantung\": 18, \"hotspot\": 14, \"handphone\": 22, \"bakal\": 124, \"mirroringnya\": 7, \"kurir'y\": 13, \"okk\": 13, \"lumyan\": 20, \"peckingnya\": 6, \"flasdisknya\": 54, \"samawa\": 2, \"pintu\": 14, \"gang\": 20, \"sempit\": 20, \"a\": 206, \"lot\": 22, \"ekspedisinya\": 32, \"lampu\": 82, \"indikator\": 32, \"datanya\": 85, \"trim\": 33, \"kasik\": 6, \"penggembalian\": 3, \"dana\": 135, \"bennahi\": 3, \"sempel\": 3, \"responnya\": 65, \"nda\": 19, \"ciamik\": 19, \"vip\": 188, \"maks\": 8, \"14\": 416, \"lucu\": 145, \"lemot\": 178, \"nice\": 325, \"berikan\": 80, \"penilaian\": 21, \"kesesuain\": 3, \"melihat\": 57, \"reability\": 3, \"pengeriman\": 14, \"skyworth\": 11, \"kebijakan\": 4, \"pembeli\": 163, \"kesal\": 15, \"naik\": 92, \"turun\": 76, \"simpen\": 24, \"troli\": 3, \"seratus\": 9, \"rb\": 28, \"humoris\": 3, \"lo\": 38, \"ditrima\": 49, \"qualitas\": 45, \"tampilan\": 142, \"wi\": 14, \"fi\": 23, \"internet\": 134, \"koneks\": 1, \"mantaplah\": 66, \"dibelinya\": 4, \"dagdigdug\": 6, \"ngirimnya\": 36, \"bubblwarp\": 2, \"alhamdullah\": 14, \"sebagian\": 37, \"av\": 35, \"atur\": 16, \"jarak\": 59, \"nontonya\": 3, \"cardnya\": 43, \"please\": 32, \"trimakasi\": 35, \"mibook\": 6, \"han\": 14, \"tercantum\": 49, \"32inc\": 14, \"gift\": 18, \"bracket\": 345, \"ad\": 241, \"evaluasi\": 10, \"penjualan\": 59, \"seandainya\": 16, \"dri\": 152, \"pakinya\": 4, \"wlw\": 7, \"terkemas\": 1, \"dipergunakan\": 16, \"mesen\": 75, \"sabtunya\": 5, \"upgrade\": 20, \"gapake\": 8, \"ketinggalan\": 23, \"kit\": 4, \"kat\": 3, \"cakeppp\": 5, \"mantaappp\": 27, \"mantullll\": 71, \"sdkt\": 16, \"pntng\": 6, \"lahh\": 71, \"pokok\": 236, \"kecewaa\": 10, \"clink\": 6, \"dust\": 3, \"shok\": 3, \"beneran\": 131, \"penigriman\": 3, \"aweet\": 23, \"sering2\": 64, \"bungkus\": 159, \"pukul\": 26, \"faktor\": 22, \"dm\": 5, \"twetter\": 3, \"menanyakan\": 22, \"resi\": 134, \"diinput\": 3, \"dijawab\": 41, \"bahwa\": 92, \"buble\": 443, \"certificated\": 2, \"besokny\": 4, \"mantaap\": 123, \"kru\": 14, \"terlibat\": 7, \"v\": 99, \"bangeett\": 8, \"riau\": 35, \"em\": 4, \"enak\": 155, \"ngebass\": 18, \"abizz\": 4, \"polytron\": 57, \"pma\": 4, \"9310\": 8, \"puuaass\": 4, \"begete\": 4, \"safety\": 156, \"tranfer\": 19, \"semakin\": 89, \"menurun\": 9, \"sebenarnya\": 113, \"keburu\": 14, \"box\": 160, \"kebuang\": 1, \"mantaaaaab\": 6, \"pesannya\": 36, \"pengantarannya\": 18, \"bermanfaat\": 135, \"bgaus\": 2, \"carenya\": 4, \"engga\": 79, \"trus\": 368, \"kartunya\": 11, \"ngurusnya\": 8, \"bersegel\": 20, \"susah\": 211, \"dibukak\": 3, \"plastiknya\": 8, \"lengket\": 3, \"pouchnya\": 13, \"bagusssssss\": 2, \"kesuruhan\": 3, \"3jt\": 38, \"kesulitan\": 44, \"menyambungkan\": 6, \"eksternal\": 85, \"output\": 48, \"optical\": 20, \"konverter\": 3, \"optik\": 9, \"menyambung\": 3, \"terkendala\": 7, \"off\": 48, \"cabut\": 32, \"kabel\": 280, \"tersambung\": 30, \"atasi\": 3, \"menyesuaikan\": 15, \"setelan\": 14, \"bersemut\": 7, \"sinyal\": 126, \"assistant\": 37, \"dikemas\": 123, \"fake\": 11, \"save\": 57, \"virusnya\": 16, \"dipk\": 1, \"seken\": 12, \"pket\": 39, \"trmksihh\": 4, \"thank's\": 116, \"akhir2\": 5, \"khawatir\": 135, \"motor\": 104, \"cuaca\": 6, \"gerimis\": 2, \"alhmdlh\": 41, \"thnk's\": 3, \"flasdis\": 15, \"vedio\": 1, \"past\": 7, \"tasikmalaya\": 8, \"thak\": 8, \"tanya\": 153, \"aktifinnya\": 7, \"rabu\": 224, \"sulut\": 2, \"alahmdulillah\": 5, \"unit\": 401, \"pengirimann\": 6, \"kesasar\": 7, \"pamekasan\": 2, \"sampang\": 5, \"response\": 41, \"coocaanya\": 17, \"kesetting\": 1, \"100\": 253, \"semogaa\": 5, \"kebalikpapan\": 1, \"ekspres\": 30, \"disore\": 1, \"bsk\": 73, \"siangnya\": 86, \"ndaa\": 1, \"bangat\": 59, \"kemana\": 115, \"ngantar\": 16, \"donk\": 86, \"ama\": 117, \"ditambah\": 95, \"memberi\": 39, \"stok\": 70, \"berapa\": 100, \"tracking\": 36, \"grab\": 6, \"berangkat\": 4, \"dus\": 166, \"dobel\": 13, \"naro2\": 2, \"cakep\": 108, \"da\": 173, \"thaks\": 21, \"alhamdulillaah\": 38, \"unt\": 8, \"sementara\": 120, \"fitur2\": 33, \"apa2\": 116, \"depannya\": 27, \"aamiin\": 146, \"ditawarkan\": 96, \"kabelnya\": 29, \"pict\": 150, \"packingny\": 24, \"brgny\": 20, \"returnya\": 22, \"dipasang\": 182, \"kalah\": 168, \"curhat\": 4, \"seh\": 19, \"overal\": 30, \"aftersalesnya\": 4, \"gelembung\": 11, \"udarany\": 2, \"membuat\": 45, \"connect\": 97, \"pengririman\": 5, \"gunakn\": 5, \"bhkn\": 4, \"skdar\": 2, \"mngisi\": 2, \"lagu\": 86, \"shopping\": 25, \"puasssssss\": 4, \"rekomend\": 24, \"brngnya\": 45, \"tv'x\": 4, \"kurir'x\": 7, \"dtgnya\": 25, \"adata\": 73, \"44\": 3, \"opo\": 5, \"medan\": 89, \"1d\": 3, \"under\": 8, \"start\": 16, \"range\": 18, \"serta\": 163, \"very\": 226, \"salute\": 5, \"bekerja\": 223, \"keras\": 74, \"berantem\": 2, \"dilazada\": 85, \"semurah\": 25, \"murahan\": 335, \"apresiasi\": 7, \"point\": 11, \"tanggap\": 50, \"memberikan\": 86, \"keluhan\": 68, \"pelanggan\": 187, \"emg\": 46, \"buntel\": 4, \"sblmnya\": 20, \"bagian\": 163, \"renggang\": 8, \"sprtinya\": 10, \"tempelan\": 10, \"perekat\": 4, \"tahanan\": 4, \"6hari\": 11, \"jambi\": 9, \"pengirimnanya\": 1, \"ekspetasi\": 93, \"sekaleee\": 2, \"barnsg\": 2, \"enga\": 5, \"tau2\": 12, \"nati\": 5, \"services\": 6, \"janjikan\": 36, \"detik\": 47, \"diperbaiki\": 66, \"scedule\": 4, \"berantakan\": 8, \"mulussss\": 11, \"baget\": 15, \"gaes\": 20, \"hatur\": 46, \"thnxu\": 2, \"blitar\": 4, \"skr\": 17, \"baaaguuus\": 3, \"gda\": 38, \"inget\": 15, \"ezze\": 5, \"tadinya\": 79, \"rebutan\": 7, \"kaka\": 11, \"flashdisnya\": 6, \"realpic\": 3, \"abal\": 78, \"foto2\": 3, \"tehnologi\": 2, \"mutahir\": 2, \"abang\": 83, \"sllu\": 35, \"murce\": 8, \"include\": 35, \"bubblewarp\": 25, \"3minggu\": 6, \"kal\": 9, \"flashdis\": 2, \"berpungsi\": 85, \"septi\": 4, \"masang\": 25, \"ngerti\": 49, \"baarang\": 8, \"benr\": 2, \"keadaaan\": 2, \"bingkai\": 2, \"terbuat\": 10, \"mirip\": 29, \"logam\": 10, \"kasar\": 8, \"lumayanb\": 2, \"v3\": 2, \"terbaik\": 256, \"jatoh\": 8, \"retak\": 130, \"ato\": 59, \"setelannya\": 2, \"ntfs\": 34, \"a70\": 2, \"detect\": 38, \"kembalikan\": 165, \"exfat\": 7, \"terdetect\": 6, \"ngga\": 346, \"i\": 207, \"like\": 77, \"berbelanja\": 66, \"dekripsi\": 21, \"bintik\": 20, \"kekurangan\": 145, \"dipanely\": 3, \"hard\": 42, \"khawatirny\": 2, \"mencolokan\": 2, \"bhan\": 2, \"terkesan\": 52, \"kurng\": 9, \"berfumgsi\": 2, \"mudah2n\": 78, \"asa\": 8, \"mantaaap\": 80, \"emeng\": 7, \"penuh\": 63, \"kejutan\": 8, \"tuntas\": 8, \"kekecewaan\": 24, \"superr\": 12, \"care\": 34, \"surprise\": 20, \"sia\": 18, \"promosiin\": 7, \"keteman\": 7, \"beralih\": 13, \"kasihhhh\": 7, \"64bit\": 25, \"bawaan\": 78, \"terinstall\": 40, \"adek\": 10, \"memadai\": 13, \"korea\": 38, \"akses\": 22, \"berbayar\": 9, \"mengubah\": 6, \"sarankan\": 30, \"bersaing\": 74, \"kerennnn\": 7, \"kmen\": 3, \"kurirr\": 6, \"thnk\": 14, \"sesui\": 63, \"telp\": 35, \"black\": 30, \"indent\": 4, \"grey\": 10, \"its\": 111, \"kutak\": 8, \"katik\": 9, \"men\": 5, \"komplit\": 114, \"canvionya\": 2, \"acer\": 32, \"2011\": 5, \"vista\": 4, \"ram\": 212, \"3gb\": 18, \"doain\": 3, \"apapun\": 190, \"lmyan\": 20, \"mjkt\": 2, \"rekomendid\": 6, \"den\": 4, \"oder\": 4, \"des\": 173, \"desember\": 144, \"terdapat\": 52, \"kelemahan\": 7, \"cenderung\": 15, \"terpecaya\": 3, \"baranya\": 19, \"cueepet\": 1, \"bingitzzzz\": 1, \"daan\": 1, \"ciaoo\": 1, \"teruskan\": 6, \"perjuangan\": 8, \"tambah\": 152, \"jualannya\": 13, \"buah\": 40, \"25rb\": 2, \"per\": 40, \"headset\": 59, \"menyenangkan\": 39, \"vr24\": 7, \"pekanbaru\": 15, \"usbnya\": 47, \"25\": 98, \"april\": 83, \"smpainya\": 10, \"palembang\": 26, \"sngat\": 62, \"eksekusi\": 11, \"brfungsi\": 62, \"kakinya\": 17, \"recomanded\": 13, \"sagat\": 5, \"kuri\": 2, \"lampung\": 49, \"isntalannya\": 3, \"kaset\": 4, \"masternya\": 3, \"kah\": 53, \"pakernyabcepet\": 3, \"sampeh\": 3, \"selehnya\": 3, \"aplagi\": 4, \"menarik\": 41, \"performanya\": 28, \"br\": 81, \"blnj\": 10, \"ket\": 6, \"melalui\": 90, \"resinya\": 18, \"nihil\": 4, \"penjelasannya\": 30, \"bl\": 5, \"ditoko\": 41, \"kenceng\": 101, \"e\": 155, \"plashdisknya\": 2, \"rapiiii\": 5, \"thankz\": 46, \"kayunya\": 20, \"pdahl\": 8, \"hrg\": 153, \"kulitasnya\": 2, \"rentang\": 8, \"jtan\": 15, \"gamennya\": 1, \"flashdisc\": 17, \"corrup\": 3, \"ingat\": 15, \"akhirat\": 7, \"menganggu\": 10, \"kenuamanan\": 3, \"description\": 26, \"ditampilkan\": 27, \"smartv\": 4, \"tinggi\": 91, \"teramat\": 4, \"memanjakan\": 5, \"mata\": 63, \"menyaksikan\": 12, \"konten\": 10, \"disajikan\": 2, \"menghentak\": 2, \"seluruh\": 27, \"atmosfir\": 2, \"ruangan\": 23, \"demi\": 21, \"memukau\": 10, \"kedalaman\": 2, \"mendukung\": 42, \"apik\": 27, \"berkat\": 24, \"didukung\": 14, \"dolby\": 41, \"kmn\": 23, \"tampilannya\": 43, \"vocer\": 9, \"hooknya\": 3, \"pelayan\": 7, \"mgk\": 7, \"dekat\": 32, \"streaming\": 37, \"mengagumkan\": 8, \"alhmdulillah\": 44, \"jangkau\": 4, \"peking\": 83, \"selas\": 4, \"300\": 4, \"ribu\": 49, \"kesel\": 38, \"bangetttt\": 14, \"facking\": 8, \"kesepian\": 3, \"kosan\": 15, \"ah\": 37, \"omni\": 3, \"kalaw\": 9, \"khusus\": 46, \"djabotabek\": 3, \"selmat\": 7, \"2hr\": 54, \"pembayarannya\": 24, \"sangkah\": 4, \"dimanado\": 4, \"terlihat\": 117, \"mewah\": 60, \"tetap\": 321, \"sejauh\": 243, \"kenkez\": 93, \"sepertinya\": 123, \"menunggu\": 206, \"catch\": 9, \"bantu\": 107, \"sekrang\": 7, \"pdahal\": 28, \"msih\": 40, \"dijabotabek\": 3, \"tlong\": 17, \"ditndak\": 2, \"tembok\": 23, \"wedan\": 3, \"sebenernya\": 22, \"24jam\": 31, \"paham\": 38, \"penggunaanya\": 3, \"dilengkapin\": 4, \"dipackng\": 4, \"abg\": 11, \"almat\": 12, \"prnh\": 14, \"berbicara\": 105, \"teimakasih\": 7, \"4gb\": 111, \"pengirimnya\": 49, \"mantapz\": 16, \"cenel\": 15, \"masa\": 218, \"seri\": 72, \"ideapad\": 14, \"110\": 6, \"8gid\": 4, \"rasa\": 51, \"netbook\": 28, \"prosessor\": 8, \"celeron\": 4, \"berkekuatan\": 4, \"kelebihannya\": 7, \"14inchi\": 4, \"1tb\": 40, \"dvd\": 69, \"r\": 17, \"w\": 49, \"daripada\": 64, \"barusan\": 25, \"gadain\": 1, \"mertua\": 2, \"wah\": 67, \"kenyatanya\": 2, \"ratenya\": 6, \"130\": 6, \"awalaupun\": 2, \"solusinya\": 81, \"batang\": 22, \"sesuaideskripsi\": 3, \"tnks\": 4, \"tangerang\": 36, \"lokal\": 65, \"ribet\": 155, \"mindahin\": 29, \"terjadi\": 66, \"kaca\": 10, \"ngak\": 170, \"really\": 25, \"ha\": 7, \"diselesaika\": 3, \"seler\": 111, \"one\": 45, \"day\": 42, \"slama\": 7, \"perjalanan\": 49, \"sepuluh\": 17, \"menit\": 70, \"syg\": 63, \"semutny\": 4, \"kurirny\": 26, \"sabaran\": 15, \"tlog\": 4, \"kn\": 28, \"prcy\": 4, \"ttp\": 69, \"nic\": 7, \"blgin\": 4, \"raja\": 7, \"114\": 1, \"deakripsi\": 10, \"pokokny\": 33, \"nggk\": 56, \"raw'a\": 5, \"proyektor\": 5, \"dicolokin\": 18, \"filenya\": 64, \"erorr\": 9, \"pengirimannyapuan\": 2, \"7gb\": 5, \"reportnya\": 1, \"peliharaan\": 8, \"kandang\": 21, \"sapi\": 6, \"teler\": 2, \"efek\": 28, \"begadang\": 3, \"dipelajari\": 8, \"playstore\": 28, \"terbatas\": 29, \"paste\": 26, \"delete\": 10, \"wagilasehhhhhh\": 4, \"ema\": 4, \"cobain\": 19, \"mendingan\": 18, \"nasi\": 5, \"sambel\": 4, \"teri\": 5, \"tonton\": 21, \"bersama\": 30, \"kluarga\": 8, \"keran\": 5, \"gila\": 67, \"minun\": 4, \"tep\": 8, \"prosesnya\": 73, \"waktunya\": 37, \"memasuki\": 2, \"lebaran\": 48, \"biarlah\": 9, \"anda\": 115, \"pemberitahuan\": 25, \"keterlambatan\": 27, \"1hari\": 37, \"ngalahin\": 3, \"sorry\": 35, \"diajak\": 5, \"pertahankan\": 144, \"thankyou\": 84, \"siiip\": 53, \"terimaksih\": 62, \"alatnya\": 3, \"fhd\": 73, \"40ins\": 1, \"survey\": 7, \"sana\": 42, \"pilah\": 1, \"ketemu\": 58, \"kerenlah\": 17, \"dngan\": 101, \"ramaaah\": 4, \"bngt\": 257, \"makasii\": 14, \"susuai\": 8, \"bagusn\": 1, \"iri\": 4, \"landing\": 14, \"mantebs\": 3, \"slmat\": 33, \"kebeli\": 16, \"ginjal\": 8, \"keponakan\": 7, \"mantabbb\": 53, \"ulusan\": 5, \"kesaya\": 6, \"deksripsi\": 8, \"dng\": 77, \"ketahanan\": 9, \"nyaa\": 76, \"mksi\": 29, \"chanelnya\": 3, \"gresik\": 10, \"nyaman\": 104, \"conek\": 1, \"dioperasikan\": 25, \"pencerahanya\": 1, \"disknya\": 37, \"memori\": 110, \"krang\": 11, \"beri\": 61, \"ttng\": 2, \"persi\": 2, \"androidny\": 2, \"diakses\": 20, \"hadiah\": 103, \"corrupt\": 87, \"cantum\": 2, \"nginstalnya\": 4, \"kecewanya\": 9, \"biru\": 98, \"hri\": 88, \"barange\": 5, \"samapi\": 26, \"diskonnya\": 24, \"corupt\": 27, \"toppppppp\": 1, \"display\": 84, \"trouble\": 16, \"think\": 6, \"hologram\": 69, \"datascript\": 14, \"selaku\": 3, \"distributor\": 41, \"dibanding\": 117, \"kepakai\": 16, \"tutupnya\": 11, \"lepas\": 37, \"amplop\": 32, \"warp\": 256, \"ditest\": 76, \"oval\": 3, \"connet\": 2, \"depok\": 30, \"barat\": 63, \"tertangkap\": 18, \"gantung\": 9, \"699k\": 4, \"garis\": 92, \"2hari\": 82, \"hak\": 4, \"tercapai\": 4, \"ylki\": 4, \"sampah\": 39, \"charger\": 94, \"buku\": 194, \"panduan\": 84, \"dos\": 78, \"terpaksa\": 40, \"wajar\": 88, \"remot\": 111, \"selanjutnya\": 46, \"batu\": 18, \"mencakup\": 3, \"beribu\": 3, \"termaksih\": 7, \"ochre\": 4, \"backpack\": 42, \"dianternya\": 6, \"gadapet\": 9, \"earbudnya\": 5, \"dehh\": 46, \"sukaa\": 49, \"terusss\": 5, \"te\": 14, \"ope\": 5, \"bege\": 2, \"handsfree\": 23, \"tasnya\": 31, \"boss\": 54, \"nyangkut\": 13, \"urus\": 14, \"puter\": 22, \"ndak\": 71, \"cacatnya\": 41, \"miring\": 82, \"ty\": 51, \"sukabumi\": 5, \"cicurug\": 2, \"jnenya\": 12, \"bublewarp\": 39, \"jos\": 183, \"gandos\": 42, \"direncanakan\": 2, \"thanx\": 90, \"sebisa\": 3, \"lapisannya\": 3, \"expectasi\": 18, \"kehabisan\": 10, \"mantaaaap\": 25, \"200\": 16, \"berguna\": 65, \"cupu\": 2, \"candy\": 2, \"crush\": 4, \"ahli\": 2, \"make\": 40, \"restar\": 2, \"nyambungin\": 5, \"settingan\": 18, \"terhubung\": 13, \"pastikan\": 23, \"provided\": 1, \"disarankan\": 17, \"terlebih\": 30, \"dahulu\": 32, \"dead\": 25, \"pixel\": 60, \"20hari\": 2, \"ter\": 15, \"tangal\": 8, \"ea\": 35, \"dudukan\": 22, \"gx\": 77, \"blum\": 177, \"pastil\": 4, \"ancar\": 4, \"rizxi\": 4, \"dvdrom\": 4, \"budget\": 23, \"cra\": 8, \"sharp\": 177, \"retail\": 23, \"jug\": 7, \"luck\": 23, \"mantapppppppp\": 5, \"jkt\": 48, \"bdg\": 11, \"admin\": 57, \"galak\": 4, \"ditanya\": 20, \"rapuh\": 13, \"cepaaat\": 3, \"lasada\": 37, \"hahaha\": 44, \"broken\": 5, \"abis\": 126, \"pengoperasian\": 25, \"kelebihan\": 52, \"ongkos\": 48, \"enam\": 15, \"puluh\": 11, \"rupiah\": 16, \"tagih\": 7, \"sembilan\": 12, \"warranty\": 21, \"international\": 4, \"bawa\": 88, \"bapak\": 20, \"biarkan\": 35, \"menilai\": 15, \"pokoonya\": 4, \"wawas\": 3, \"forum\": 6, \"1th\": 15, \"begaris\": 3, \"panelnya\": 36, \"tambahan\": 130, \"sounds\": 3, \"harusnya\": 128, \"perbuatan\": 5, \"cepaaaaaaaaat\": 3, \"juragan\": 9, \"tmpat\": 13, \"kaleng\": 73, \"kalen\": 1, \"mc\": 3, \"recommend\": 75, \"jabotabek\": 16, \"bngat\": 14, \"cept\": 33, \"percuma\": 39, \"complain\": 54, \"speknya\": 34, \"trlalu\": 11, \"maximal\": 9, \"gaesss\": 2, \"tiga\": 40, \"brkualitas\": 3, \"laz\": 65, \"mantaapp\": 48, \"perfecto\": 6, \"jossssss\": 11, \"goood\": 34, \"kebuka\": 34, \"expres\": 118, \"bogor\": 39, \"serang\": 14, \"gada\": 100, \"bin\": 8, \"quick\": 15, \"gesit\": 6, \"hny\": 23, \"bubllewarp\": 4, \"mw\": 39, \"merupakan\": 8, \"lexar\": 10, \"barun\": 3, \"kemudian\": 70, \"write\": 64, \"25mb\": 1, \"read\": 47, \"68mb\": 1, \"mencapai\": 10, \"95mb\": 2, \"anehnya\": 8, \"ghaib\": 2, \"curiga\": 10, \"reperensi\": 3, \"recomeded\": 7, \"sgitu\": 24, \"swaktu\": 4, \"aida64\": 5, \"displaynya\": 5, \"1080\": 16, \"kurirrrnya\": 3, \"totalitasss\": 3, \"libur\": 52, \"thankss\": 20, \"lapis\": 82, \"modelnya\": 42, \"qualitynya\": 18, \"hnya\": 64, \"mouse\": 87, \"sebelah\": 146, \"nd\": 17, \"flashsale\": 91, \"disayangkan\": 58, \"trjadi\": 6, \"nti\": 7, \"h\": 67, \"dipalisi\": 2, \"kotak\": 105, \"ikut\": 43, \"okeh\": 56, \"flashdishnya\": 2, \"kisaran\": 18, \"mall\": 45, \"rijek\": 5, \"kuduga\": 1, \"sekaligus\": 30, \"copypaste\": 1, \"dieject\": 1, \"dab\": 4, \"dicabut\": 9, \"dicolok\": 46, \"didalam\": 55, \"50gb\": 6, \"kecopy\": 1, \"damage\": 4, \"balikin\": 58, \"ajalah\": 6, \"kapok\": 79, \"2pcs\": 9, \"duaduanya\": 1, \"makasihh\": 16, \"okelaah\": 2, \"kyak\": 6, \"dpakai\": 8, \"45\": 11, \"judul\": 66, \"bau\": 24, \"isolasi\": 4, \"made\": 65, \"malaysia\": 11, \"tuner\": 9, \"ch\": 22, \"bekasi\": 57, \"pny\": 7, \"pengen\": 86, \"ultah\": 55, \"compare\": 6, \"mall2\": 4, \"input2\": 4, \"samping\": 38, \"reader\": 11, \"music\": 43, \"dipilih\": 15, \"pelan\": 14, \"vol\": 10, \"mayan\": 61, \"lebi\": 4, \"madep\": 4, \"std\": 12, \"neko2\": 4, \"nympek\": 8, \"slamt\": 4, \"st\": 2, \"ist\": 2, \"penjelasan\": 46, \"nyaris\": 11, \"mac\": 9, \"trpnting\": 2, \"trmksih\": 7, \"berarti\": 58, \"mereka\": 52, \"artinya\": 20, \"operasinya\": 7, \"volume\": 92, 